[
  {
    "title": "Юра",
    "text": "https://i.ytimg.com/vi/ojCkgU5XGdg/hqdefault.jpg",
    "fullText": "This is a link to <a href='https://www.google.com'>Google</a>"
  },
  {
    "title": "Enduro4seasons весенний этап 2023",
    "text": "Даты 15-16 апреля 2023. Место проведения: натурная площадка киностудии Беларусьфильм д.Каменка",
    "fullText": "- В2, В1, ОН: \nмедицинская справка \r(подходит водительская), страховой полис (страховой случай не менее чем на 1000 BYN, для граждан России: действие должно распространяться на тер-рию РБ). Документы ЗАГРУЖАЮТСЯ в электронном виде (фото) в форму регистрации (отправляя документы, Вы соглашаетесь на обработку Ваших данных с целью участия в соревнованиях). Только после отправки и проверки документов, Вы увидите себя в списке зарегистрированных.- В2, В1, ОН: медицинская справка (подходит водительская), страховой полис (страховой случай не менее чем на 1000 BYN, для граждан России: действие должно распространяться на тер-рию РБ). Документы ЗАГРУЖАЮТСЯ в электронном виде (фото) в форму регистрации (отправляя документы, Вы соглашаетесь на обработку Ваших данных с целью участия в соревнованиях). Только после отправки и проверки документов, Вы увидите себя в списке зарегистрированных. - В2, В1, ОН: медицинская справка (подходит водительская), страховой полис (страховой случай не менее чем на 1000 BYN, для граждан России: действие должно распространяться на тер-рию РБ). Документы ЗАГРУЖАЮТСЯ в электронном виде (фото) в форму регистрации (отправляя документы, Вы соглашаетесь на обработку Ваших данных с целью участия в соревнованиях). Только после отправки и проверки документов, Вы увидите себя в списке зарегистрированных.- В2, В1, ОН: медицинская справка (подходит водительская), страховой полис (страховой случай не менее чем на 1000 BYN, для граждан России: действие должно распространяться на тер-рию РБ). Документы ЗАГРУЖАЮТСЯ в электронном виде (фото) в форму регистрации (отправляя документы, Вы соглашаетесь на обработку Ваших данных с целью участия в соревнованиях). Только после отправки и проверки документов, Вы увидите себя в списке зарегистрированных. "
  },
  {
    "title": "МОТОДОМ завоз новых ништяков",
    "text": "Эндуро – это уже не новомодное увлечение для белорусов. С каждым днем, все больше людей приходят в мир эндуро или кросса. И как бы это странно не казалось – порог вхождения в этот мир не такой уж и большой.",
    "fullText": "г.Минск, ул.Сосновый бор, 2 БЦ «Стратег» \nТЕЛЕФОН: +375 (29) 322-77-55 \nЭЛЕКТРОПОЧТА: info@motodom.by\n\nВремя работы:\nПонедельник – Пятница: с 10:00 до 20:00\nСуббота – Воскресенье: с 11:00 до 17:00"
  }
]
