[
  {
    "title": "Enduro Gear for Beginners",
    "text": "Everything you need to get started - from a helmet to moto boots",
    "fullText": "\n1. Helmet: Head protection is very important in any type of motorsport. The helmet should be high-quality, fit your head size, and have safety certifications.\n\n2. Body protection: A chest protector or shell will protect your key body areas from impacts and injuries.\n\n3. Motocross pants and boots: Pants should be comfortable and protect your legs from bruises and scratches. Moto boots should provide support and protection for your feet and shins.\n\n4. Gloves: High-quality gloves will help protect your hands from injuries and improve grip.\n\n5. Goggles or mask: Goggles or a mask will protect your eyes from dust, wind, and other particles.\n\n6. Waterproof clothing: Depending on the climate and riding conditions, having waterproof clothing can be very important for a comfortable and safe ride.\n\n7. Hydration backpack: A backpack with a built-in hydration system will keep you hydrated during long rides.\n\n8. Tools and spare parts: Include a small toolkit and spare parts such as spare bulbs, spark plug adapter, wrenches, and more to be prepared for minor breakdowns.\n\n9. First aid kit: Don’t forget to bring a first aid kit to provide assistance in case of minor injuries or wounds.\n\nThis is a basic list that can be expanded depending on your preferences and route specifics."
  },
  {
    "title": "Enduro Training Exercises",
    "text": "Basic exercises you need to know how to perform and apply",
    "fullText": "\nEnduro training is not only an opportunity to learn the skills of handling a motorcycle in various conditions but also a way to increase safety and confidence while riding. Here are some basic exercises that beginners should master for successful enduro riding:\n\n1. Standing position technique (stance)\n\nThe standing position on a motorcycle is the foundation of effective control in challenging conditions. Learn to properly distribute your body weight, keep your body relaxed, and be ready for quick reactions.\n\n2. Overcoming obstacles\n\nOn an enduro track, you may encounter various obstacles: rocks, roots, puddles, elevations, etc. Mastering the technique of overcoming these obstacles will help avoid falls and maintain control of the motorcycle.\n\n3. Braking technique\n\nEffective braking is important for both safety and motorcycle control in various situations. Learn to apply the front and rear brakes in the right proportion depending on track conditions.\n\n4. Handling descents and ascents\n\nLearn to adjust to the angle of descent and ascent using proper braking and throttle techniques. This will help avoid loss of control and falls.\n\n5. Weight shifting\n\nThe ability to properly shift your body weight will help you maintain balance in difficult situations, such as turns on soft ground or slippery surfaces.\n\n6. Throttle control\n\nLearn to control the throttle smoothly and gently to dose power and ensure smooth movement on the track.\n\n7. Lifting the motorcycle\n\nLearn to lift the motorcycle in case of a fall or getting stuck. Knowing this technique will help you quickly resume movement and continue your ride.\n\n8. Handling narrow sections\n\nPractice riding through narrow paths or between trees to improve coordination and control precision.\n\n9. Riding on sandy and gravel sections\n\nMaster the technique of riding on sandy and gravel surfaces, where motorcycle control requires special attention to balance and throttle technique.\n\n10. Handling slippery surfaces\n\nLearn to overcome slippery sections of the track using braking, throttle, and weight-shifting techniques to maintain control and stability.\n\nRemember, safety is always more important than speed. Start with slow and gradual mastery of each technique, gradually increasing the complexity of your training. Practice, patience, and continuous skill improvement will make you an experienced enduro rider."
  },
  {
    "title": "Choosing Knee Braces",
    "text": "Which braces to choose. Comparing the best knee brace models from different brands.",
    "fullText": "Braces are considered the best and most reliable option for knee and shin protection. They can protect against serious injuries such as spiral knee fractures, meniscus tears, and ligament sprains.\n\nFeatures of models:\n- IWS Pro Carbon: carbon frame, sliding knee cap protection, TruMotion hinge system.\n- Lit Breeze Pro Carbon: single-sided design, carbon frame, hinge angle limitation.\n- Mobius: X-shaped cable system, hinge angle and position adjustment.\n- Asterisk: adjustable thigh and shin circumference, hinge angle and position.\n- Code K8: ultra-lightweight design, Human Motion system, wide range of spare parts."
  },
  {
    "title": "Best Motorcycle Locations",
    "text": "Ideal places for adventures",
    "fullText": "\nSuggestions and feedback about the app can be sent to the email or administrator \n\n📧:  motonotepad@yandex.ru  \n\n🙋‍♂️: https://t.me/VadimNarbutovich"
  },
  {
    "title": "Tips from Experts",
    "text": "How to improve your off-road motorcycle riding skills",
    "fullText": "\nSuggestions and feedback about the app can be sent to the email or administrator \n\n📧:  motonotepad@yandex.ru  \n\n🙋‍♂️: https://t.me/VadimNarbutovich"
  },
  {
    "title": "Feedback",
    "text": "Send suggestions and feedback about the app",
    "fullText": "\nSuggestions and feedback about the app can be sent to the email or administrator \n\n📧:  motonotepad@yandex.ru  \n\n🙋‍♂️: https://t.me/VadimNarbutovich"
  }
]
