[
  {
    "title": "Эндуро",
    "text": "Дисциплина мотоспорта и велоспорта и класс мотоцикла",
    "fullText": "Энду́ро — дисциплина мотоспорта и велоспорта и класс мотоцикла, предполагающая агрессивный стиль езды по бездорожью и на специализированных спортивных трассах, начиненных бревнами, валунами и другими препятствиями, в зависимости от сложности соревнований. Для этой дисциплины используют соответствующую спортивную мотоциклетную (велосипедную) технику. Помимо соревнования на регулярность движения, в эндуро включено выполнение в кратчайшее время условий дополнительных соревнований."
  },
  {
    "title": "Упражнений для Эндуро-Тренировки",
    "text": "Базовые упражнения которые неопходимо уметь",
    "fullText": "Для безопасной и быстрой езды на эндуро необходимо освоить базовые навыки управления мотоциклом. Мотоцикл и его водитель должны быть единой системой, находящейся в равновесии. Упражнения включают в себя перемещение вокруг мотоцикла, разворот на подножке, перемещение с упором в бедро, езду по кругу с полностью выдернутым рулем, восьмерку, езду в стойке с одной рукой, трогание с места и остановку, езду по склону при помощи сцепления, переставление мотоцикла на склоне и бернаут срифт-занос заднего колеса.\nУпражнения включают в себя перемещение вокруг мотоцикла, разворот на подножке, перемещение с упором в бедро, езду по кругу с полностью выдернутым рулем, восьмерку, езду в стойке с одной рукой, трогание с места и остановку, езду по склону при помощи сцепления, переставление мотоцикла на склоне и бернаут дрифт-занос заднего колеса."
  },
  {
    "title": "Секреты обслуживания подвески",
    "text": «Процесс проверки и обслуживания вилки и аммортизатора",
    "fullText": "Вилка требует обслуживания каждые 40-50 моточасов, амортизатор - каждые 80 моточасов.\n\nЕсли вилка начинает сопливить, не стоит сразу менять все детали, сначала нужно почистить сальники. Для этого можно использовать специальную щетку или тонкие щупы.\n\nДля обслуживания важно использовать профессиональное оборудование для качественного ремонта, чтобы избежать проблем в будущем."
  },
]
