[
  {
    "title": "Эндуро экипировка для новичка",
    "text": "Все что нужно иметь для начала - от шлема до мотобот",
    "fullText": "Мотоштаны имеют бронированные вставки, воздухообмен и удобные застежки.\nДжерси имеет сетчатую ткань, антискользящее покрытие и мягкий воротничок.\nПерчатки имеют мягкую подушечку, перфорацию на пальцах и антискользящие вставки.\nШлем имеет множество входных и выходных отверстий, а также аварийную систему снятия.\nОчки имеют две линзы: темную и прозрачную, а также удобную компоновку."
  },
  {
    "title": "Упражнений для Эндуро-Тренировки",
    "text": "Базовые упражнения которые неопходимо уметь выполнять и применять",
    "fullText": "Для безопасной и быстрой езды на эндуро необходимо освоить базовые навыки управления мотоциклом. Мотоцикл и его водитель должны быть единой системой, находящейся в равновесии. Упражнения включают в себя перемещение вокруг мотоцикла, разворот на подножке, перемещение с упором в бедро, езду по кругу с полностью выдернутым рулем, восьмерку, езду в стойке с одной рукой, трогание с места и остановку, езду по склону при помощи сцепления, переставление мотоцикла на склоне и бернаут срифт-занос заднего колеса.\nУпражнения включают в себя перемещение вокруг мотоцикла, разворот на подножке, перемещение с упором в бедро, езду по кругу с полностью выдернутым рулем, восьмерку, езду в стойке с одной рукой, трогание с места и остановку, езду по склону при помощи сцепления, переставление мотоцикла на склоне и бернаут дрифт-занос заднего колеса."
  },
  {
    "title": "Секреты обслуживания подвески",
    "text": "Процесс проверки, обслуживания и ухода за вилкой и аммортизатором",
    "fullText": "Вилка требует обслуживания каждые 40-50 моточасов, амортизатор - каждые 80 моточасов.\n\nЕсли вилка начинает сопливить, не стоит сразу менять все детали, сначала нужно почистить сальники. Для этого можно использовать специальную щетку или тонкие щупы.\n\nДля обслуживания важно использовать профессиональное оборудование для качественного ремонта, чтобы избежать проблем в будущем."
  },
    {
    "title": "Выбираем наколенники",
    "text": "Какие брейсы выбрать. Сравниваем лучшие модели наколенников разных брендов.",
    "fullText": "Брейсы считаются лучшим и наиболее надежным вариантом защиты колена и голени. Они могут защитить от серьезных травм, таких как винтовой перелом колена, разрыв мениска и растяжение связок.\n\nОсобенности моделей:\n- IWS Pro Carbon: карбоновая рама, скользящая защита коленной чашки, шарнирная система TruMotion.\n- Lit Breeze Pro Carbon: односторонняя конструкция, карбоновая рама, ограничение угла сгиба шарнира.\n- Mobius: иксообразная система тросов, регулировка угла и положения шарниров.\n- Asterisk: регулируемые обхват бедра и голени, угол и положение шарниров.\n- Code K8: ультралегкая конструкция, система Human Motion, широкая номенклатура запчастей."
  },
]
