[
  {
    "title": "Enduro4seasons весенний этап 2023",
    "text": "Даты 15-16 апреля 2023. Место проведения: натурная площадка киностудии Беларусьфильм д.Каменка",
    "fullText": "Даты 15-16 апреля 2023. Место проведения: натурная площадка киностудии Беларусьфильм д.Каменка Координаты: 54.102999, 28.057488 \nВ МЕСТЕ ПРОВЕДЕНИЯ СОРЕВНОВАНИЙ ЕЗДИТЬ ЗАПРЕЩЕНО \n\n15 апреля первый гоночный день для всех классов: \n- Base 1 (В1), Base 2 (В2), Open Hobby (OH): одна трасса, сложность трека - Light \n- Base 3 (В3): сложность трека - Medium \n- Profi (Pro): сложность трека – Heavy \n\n16 апреля второй гоночный день (эндуро-стадион, трек в лесу, небольшой карьер) для всех классов: \n- Base 1 (В1), Open Hobby (OH): одна трасса, сложность трека - Light\n- Base 2 (В2): едут по треку Base 3 (В3), сложность - Medium\n- Base 3 (В3): едут по треку Profi (Pro), сложность - Heavy\n- Profi (Pro): сложность трека – Heavy \n\nДокументы: \n- Pro и В3: медицинская справка, страховой полис (страховой случай не менее чем на 1000 BYN, для граждан России: действие должно распространяться на тер-рию РБ), лицензия (разовая на месте 30 BYN, для граждан России - подходит лицензия МФР, если имеется).- Pro и В3: медицинская справка, страховой полис (страховой случай не менее чем на 1000 BYN, для граждан России: действие должно распространяться на тер-рию РБ), лицензия (разовая на месте 30 BYN, для граждан России - подходит лицензия МФР, если имеется).\n- В2, В1, ОН: медицинская справка (подходит водительская), страховой полис (страховой случай не менее чем на 1000 BYN, для граждан России: действие должно распространяться на тер-рию РБ). Документы ЗАГРУЖАЮТСЯ в электронном виде (фото) в форму регистрации (отправляя документы, Вы соглашаетесь на обработку Ваших данных с целью участия в соревнованиях). Только после отправки и проверки документов, Вы увидите себя в списке зарегистрированных. \n\nКлассы участия: \n- PROFI (красный фон) возраст с 16, допускаются мотоциклы с 2-х-тактными двигателями рабочим объёмом до 500 см3 и с 4-х-тактными рабочим объёмом до 650 см3\n- BASE 3 (желтый фон) возраст с 16, допускаются мотоциклы с 2-х-тактными двигателями рабочим объёмом до 500 см3 и с 4-х-тактными рабочим объёмом до 650 см3 (гонщики, не занимавшие последние 5 лет призовых мест в республиканских соревнованиях и не участвующие последние 3 года в классах чемпионатов и первенств по мотокроссу и эндуро (Чемпионат по эндуро «Four Seasons», хобби, новичок, openB и ветеран не входит). \n- BASE 2 (фиолетовый фон) возраст с 15, допускаются мотоциклы с 2-х и 4-х-тактными двигателями рабочим объёмом до 400 см3, мощностью до 30 л.с. и весом не менее 110 кг, мотоциклы, оснащенные 4-х-тактными двигателями китайского производства с 172, 174, 177 маркировкой и им подобным, объемом до 300 см3, с системой подачи топлива карбюратор или инжектор, вне зависимости от заявленной мощности производителем. \n- BASE 1 (зеленый фон) возраст с 15, допускаются мотоциклы с 2-х и 4-х-тактными двигателями мощностью до 20 л.с. и весом не менее 100 кг, мотоциклы, оснащенные двигателями китайского производства с воздушным охлаждением объемом до 250 см3, вне зависимости от заявленной мощности производителем, а также питбайки. \n- OPEN HOBBY (серый фон) допускаются любые мотоциклы класса эндуро или мотокросс с 2-х-тактными двигателями рабочим объёмом до 500 см3 и с 4-х-тактными рабочим объёмом до 650 см3 (гонщики, ранее не участвующие в официальных соревнованиях по мотокроссу и эндуро, участвующие в классах хобби и начинающий только с 2021 г.). Трасса класса «OPEN HOBBY» - упрощенная (трасса классов «BASE 1» и «BASE 2»). Призеры по итогу сезона переходят в другие классы, также спортсмены могут выступать в данном классе не более 2-х лет."
  },
  {
    "title": "МОТОДОМ завоз новых ништяков",
    "text": "Эндуро – это уже не новомодное увлечение для белорусов. С каждым днем, все больше людей приходят в мир эндуро или кросса. И как бы это странно не казалось – порог вхождения в этот мир не такой уж и большой.",
    "fullText": "г.Минск, ул.Сосновый бор, 2 БЦ «Стратег» \nТЕЛЕФОН: +375 (29) 322-77-55 \nЭЛЕКТРОПОЧТА: info@motodom.by\n\nВремя работы:\nПонедельник – Пятница: с 10:00 до 20:00\nСуббота – Воскресенье: с 11:00 до 17:00"
  },
  {
    "title": "Статья 3",
    "text": "Краткое содержание новости",
    "fullText": "тест связи 4"
  },
  {
    "title": "Статья 4",
    "text": "Краткое содержание новости",
    "fullText": "оывралор ыварлыовра\nоывра лоывра \nолывра олывра \nолывра лоывр \nалоыр аолырв \nалоыр валоры алоры лоар ылоар ылова рлоывр аолыр валоры влоар ыолар оырваолы алоы алоывралоыв аырлова "
  },
  {
    "title": "Статья 5",
    "text": "Краткое содержание новости",
    "fullText": "правки 1"
  },
  {
    "title": "Статья 6",
    "text": "Краткое содержание новости",
    "fullText": "test1"
  }
]
